Tekla.Structures.TeklaStructuresInternal.TeklaStructuresApplication.BeginAtcUserAsync(System.Boolean,Tekla.Structures.Internal.IAsyncCallCompletion{System.Nullable{Tekla.Structures.TeklaStructuresInternal.AtcUser}})
